tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sbdchd/macchanger"
cask "java"
brew "ant"
brew "atool"
brew "bash"
brew "openssl"
brew "rlwrap"
brew "clojure"
brew "cmatrix"
brew "coreutils"
brew "defaultbrowser"
brew "dockutil"
brew "dos2unix"
brew "duti"
brew "eye-d3"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "go"
brew "grep"
brew "iftop"
brew "leiningen"
brew "locateme"
brew "python@2"
brew "mongodb"
brew "mp3cat"
brew "mp3check"
brew "mp3info"
brew "mp3val"
brew "mp3wrap"
brew "mpck"
brew "mysql"
brew "node"
brew "osx-dictionary", args: ["HEAD"]
brew "prettier"
brew "psutils"
brew "r"
brew "screenfetch"
brew "shellcheck"
brew "sphinx-doc"
brew "sshguard", restart_service: true
brew "tmux"
brew "tree"
brew "wget"
brew "whatmp3"
brew "sbdchd/macchanger/macchanger"
cask "unlox"
cask "xquartz"
