tap "caskroom/fonts"
tap "caskroom/versions"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sbdchd/macchanger"
brew "ant"
brew "openssl"
brew "atool"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "bfg"
brew "glib"
brew "rlwrap"
brew "clojure"
brew "cmatrix"
brew "node"
brew "coffeescript"
brew "coreutils"
brew "defaultbrowser"
brew "dockutil"
brew "dos2unix"
brew "duti"
brew "emacs"
brew "eye-d3"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "imagemagick"
brew "gifify"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "go"
brew "grep"
brew "httrack"
brew "iftop"
brew "irssi"
brew "leiningen"
brew "locateme"
brew "mackup"
brew "mas"
brew "mongodb"
brew "mp3cat"
brew "mp3check"
brew "mp3info"
brew "mp3val"
brew "mp3wrap"
brew "mpck"
brew "mysql"
brew "nmap"
brew "osx-dictionary", args: ["HEAD"]
brew "php"
brew "pkg-config"
brew "prettier"
brew "psutils"
brew "r"
brew "redis"
brew "rsync"
brew "ruby"
brew "safe-rm"
brew "screenfetch"
brew "shellcheck"
brew "sphinx-doc"
brew "sshguard", restart_service: true
brew "tmux"
brew "trash"
brew "tree"
brew "wget"
brew "whatmp3"
brew "sbdchd/macchanger/macchanger"
cask "balenaetcher"
cask "boom"
cask "boom-3d"
cask "calibre"
cask "dictater"
cask "docker"
cask "drawio"
cask "firefox"
cask "geektool"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "keka"
cask "marshallofsound-google-play-music-player"
cask "mpv"
cask "mysqlworkbench"
cask "netbeans"
cask "origami-studio"
cask "postman"
cask "signal"
cask "spotify"
cask "steam"
cask "tidal"
cask "tor-browser"
cask "transmission"
cask "ubersicht"
cask "unlox"
cask "visual-studio-code"
cask "vlc"
cask "vox"
cask "caskroom/fonts/font-awesome-terminal-fonts"
cask "caskroom/fonts/font-lato"
cask "caskroom/fonts/font-open-sans"
cask "caskroom/fonts/font-roboto"
cask "caskroom/fonts/font-source-code-pro"
cask "caskroom/fonts/font-source-code-pro-for-powerline"
cask "caskroom/fonts/font-source-sans-pro"
cask "caskroom/fonts/font-source-serif-pro"
mas "1Password 7", id: 1333542190
mas "Dr. Cleaner", id: 921458519
mas "GravitDesigner", id: 1207744923
mas "Memory Clean", id: 451444120
mas "Parcel", id: 639968404
mas "PhotoScape X", id: 929507092
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "System Designer", id: 1102494854
mas "Trello", id: 1278508951
mas "TweetDeck", id: 485812721
mas "Twitterrific", id: 1289378661
